# Задача 2 Вариант 6          
# Напишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, автором которого является Иисус Христос. 
# Не забудьте о том, что автор должен быть упомянут на отдельной строке.
# Программа, выводит любимое высказывание,автором которого является Иисус Христос

# Зуров Е.А.
# 26.05.2016

print("Пока ты сам не услышишь истину, никто тебе ее не подскажет.; Кто против вас, тот за вас. ")
print("\t\t\t\t\t\t Христос")
input("Нажмите Enter для выхода")